
/* Class = "IBUILabel"; text = "Gallery"; ObjectID = "13"; */
"13.text" = "Gallery";

/* Class = "IBUILabel"; text = "Shoot some IncrediVids and watch them here!"; ObjectID = "29"; */
"29.text" = "Shoot some IncrediVids and watch them here!";

/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "36"; */
"36.normalTitle" = "Done";
